{
    "head": 
        {
            "title": "Axentro Блокчейн-платформа"
        },
    "li": 
        {
    
            "home": "ГЛАВНАЯ",
            "features": "ОСОБЕННОСТИ",
            "wallet": "КОШЕЛЕК",
            "explorer": "ОБОЗРЕВАТЕЛЬ",
            "team": "КАМАНДА",
            "news": "НОВОСТИ",
            "community": "СООБЩЕСТВО",
            "ambassador": "ПРЕДСТАВИТЕЛЬ",
            "guide": "РУКОВОДСТВО",
            "fr": "Французский",
            "en": "Английский",
            "ua": "Украинский",
            "ru": "Русский",
            "github_repo": "Репозитории Github",
            "guide_footer": "Руководство",
            "privacy_policy": "Политика конфиденциальности",
            "cookies_policy": "Политика использования файлов cookie",
            "telegram_chat_button": "ЧАТ В ТЕЛЕГРАМ"
        },
    "div":
        {
            "title": "Axentro Блокчейн-платформа",
            "subtitle": "Оригинальный блокчейн, подтверждающий работу, для децентрализованных приложений",
            "chat_telegram": "Чат в Телеграм",
            "read_white_paper": "Прочтите наш технический документ",
    
    
            "cpu_only_mining": "Майнинг только на центральном процессоре",
            "cpu_only_desc": "Мы хотим, чтобы добывать мог каждый, а не только те, кто может позволить себе дорогостоящее оборудование.",
            "distributed_rewards_system": "Система распределенного вознаграждения",
            "distributed_rewards_desc": "Любой, кто добывает где-нибудь в сети, получает свою долю вознаграждения.",
            "human_readable_addresses": "Адреса, которые просто читать",
            "human_readable_desc": "При желании можно получить простой для чтения адрес, который намного легче запомнить и использовать.",
    
    
            "features": "Функции",
            "features_desc": "Axentro имеет несколько действительно замечательных функций, встроенных в основной блокчейн.",
            "team": "Команда",
            "team_desc": "Мы опытные профессиональные разработчики. Команда распределена по Великобритании, США, Европе и Израилю.",
            "community": "Сообщество",
            "community_desc": "Присоединяйтесь к одному из наших сообществ в Telegram!",
            "ambassador": "Программа представителей",
            "ambassador_desc_1": "Сообщество Axentro постоянно растет по мере того, как в него входит все больше людей. Мы так счастливы строить прекрасное сообщество преданных и интересных людей.",
            "ambassador_desc_2": "Для членов сообщества, которые чувствуют, они могут предложить больше и готовы взять на себя дополнительные обязанности и внести свой вклад в Axentro, мы создали программу 'Axentro Ambassador' (Представитель бренда Axentro). Программа имеет 4 роли взаимодействия, которые вознаграждаются токенами AXNT.",
    
            "decentralised_app_platform":"Платформа децентрализованных приложений",
            "decentraised_app_desc": "Мы хотим стать платформой для разработки децентрализованных приложений. Мы предоставим портал для разработчиков, инструменты и учебные пособия, охватывающие все необходимое, чтобы приступить к созданию ряда децентрализованных приложений.",
            "decentralised_app_store": "Децентрализованный магазин приложений",
            "decentralised_app_desc": "Децентрализованный магазин приложений станет универсальным местом для поиска новых приложений, созданных людьми на платформе. Как и в других популярных магазинах приложений, в нем будут отзывы, комментарии и оценки.",
            "integrated_wallet_chat": "Встроенный кошелек и чат",
            "integrated_wallet_desc": "Кросс-платформенный настольный легкий кошелек со встроенной функцией безопасного чата. Безопасный чат также позволит использовать функции кошелька, такие как проверка баланса и отправка транзакций.",
            "social_media_integration": "Интеграция в социальные сети",
            "social_media_desc": "Мы предоставим набор интеграций для хорошо известных социальных сетей и чат-платформ, чтобы обеспечить аналогичные, но более ограниченные функции кошелька в чате.",
            "payment_hub": "Платежный центр",
            "payment_hub_desc": "Это предоставит разработчикам децентрализованных приложений возможность добавлять корзины покупок, магазины и простые плагины для оплаты в децентрализованных приложениях для поддержки приема платежей как в токене AXNT по умолчанию, так и в пользовательских токенах.",
            "crypto_exchange": "Криптовалютная биржа",
            "crypto_exchange_desc": "Мы намерены создать криптвалютную миржу, которая на этапе 1 будет способствовать обмену определяемых пользователем токенов с токеном AXNT по умолчанию. На более поздних этапах будут добавлены дополнительные функции.",
    
            "desktop_wallet": "Настольный кошелек",
            "desktop_wallet_p": "Загрузите наш кроссплатформенный настольный кошелек",
            "blockchain_explorer": "Обозреватель Блокчейна",
            "blockchain_explorer_desc": "Посмотреть наш Обозреватель Блокчейна",
            "mobile_wallet": "Мобильный кошелек",
            "mobile_wallet_desc": "Наш мобильный кошелек скоро появится!",
            "news": "Новости",
            "news_desc": "Узнавайте о наших последних новостях и объявлениях через нашу ленту Twitter и в других социальных сетях.",
    
            "team_member_1": "Основатель и ведущий разработчик. Высококвалифицированный, с многолетним опытом. Эксперт в области технологии блокчейна.",
            "team_member_2": "Всесторонний универсальный разработчик. Руководитель группы, тренер и наставник. Бесценнен при работе со многими сложными технологиями.",
            "team_member_3": "Креативный художник и специалист в 2D графике. Специалист в области анимации, дизайна и мультимедиа с многолетним опытом.",
            "team_member_4": "Системный разработчик, Back-end и DevOps. Мастер распределенных систем и парадигм языков программирования.",
            "team_member_5": "Высокоэффективный специалист по блокчейну и крипто-маркетингу с многолетним опытом. Эксперт в управлении социальными сетями и построении сообществ.",
            "team_member_6": "Ветеран кибербезопасности. Многолетний опыт работы в качестве сотрудника службы безопасности, хакера, разработчика и архитектора программного обеспечения.",
    
            "eligibility_requirements": "Квалификационные требования",
            "acceptance_criteria": "Критерии",
            "rewards": "Вознаграждение",
    
            "content_creator": "Создатель контента",
            "content_creator_desc": "Создатели контента - это люди, которые помогают обучать сообщество и способствовать вовлечению, создавая информативный и интересный материал. Это может быть видео, блоги, графический дизайн, подкасты или любой другой подходящий контент по выбору команды.",
            "content_creator_button": "Подать заявку как Создатель Контента",
            "organiser": "Организатор",
            "organiser_desc": "Организаторы стремятся способствовать внедрению платформы Axentro и распространению информации путем организации ряда мероприятий социального взаимодействия. Например, раздачи, конкурсы, розыгрыши, встречи, демонстрации, обсуждения, форумы и любые другие мероприятия по выбору команды.",
            "organiser_button": "Подать заявку как Организатор",
            "moderator": "Модератор",
            "moderator_desc": "Модераторы сосредоточены на том, чтобы официальные онлайн-каналы социальных сетей были отличным местом для участия сообщества на нескольких языках. Как наша группа Telegram и другие подходящие платформы.",
            "moderator_button": "Подать заявку как Модератор",
            "translator": "Переводчик",
            "translator_desc": "Расширяет доступ к Axentro и сообществу для не говорящих по-английски, переводя и публикуя материал на разных языках в любом нашем контенте или в социальных сетях.",
            "translator_button": "Подать заявку как Переводчик",
    
            "read_us_on_newsbtc": "Читайте нас на NewsBTC",
            "read_us_on_coinscribble": "Читайте нас на CoinScribble",
            "read_us_on_zycrypto": "Читайте нас на ZyCrypto",
            "read_us_on_coinspeaker": "Читайте нас на Coinspeaker",
            "read_us_on_cryptomode": "Читайте нас на CryptoMode",
    
            "get_started": "НАЧАТЬ",
            "mail": "СВЯЖИТЕСЬ С НАМИ",
            "legal_terms": "ЮРИДИЧЕСКИЕ УСЛОВИЯ",
            "chat_channel": "Канал чата"
    
        },
        "p":{
            "desktop_wallet_button": "Скачать Кошелек",
            "blockchain_explorer_button": "Посмотреть Обозреватель"
        },
        "ul":{
            "wallet_features_1": "Кросс-платформенный настольный кошелек",
            "wallet_features_2": "Регулярные обновления с новыми функциями",
            "wallet_features_3": "Получите простой для чтения адрес",
            "wallet_features_4": "Отправляйте и получайте токены",
    
            "blockchain_explorer_features_1": "Показывает последние блоки и транзакции",
            "blockchain_explorer_features_2": "Следите за балансом кошелька",
            "blockchain_explorer_features_3": "Поиск блоков, транзакций и адресов",
            "blockchain_explorer_features_4": "Регулярные обновления с улучшениями",
    
            "mobile_wallet_features_1": "Android & IOS",
            "mobile_wallet_features_2": "Следите за балансом кошелька",
            "mobile_wallet_features_3": "Биометрический вход",
            "mobile_wallet_features_4": "Регулярные обновления с улучшениями",
    
            "content_creator_eligibility_1": "Предоставьте минимум 3 ранее опубликованных фрагмента контента",
            "content_creator_criteria_1": "Контент должен быть графическим, текстовым, статьями, блогами, аудио, видео, изображениями, дизайном, инструментами, приложениями, веб-сайтами",
            "content_creator_criteria_2": "Контент должен быть хорошо представлен, высокого качества и качественно выполнен.",
            "content_creator_criteria_3": "Контент должен быть актуальным и отражать ценности бренда Axentro.",
            "content_creator_rewards_desc": "Для разных типов контента требуется разное количество времени и усилий, поэтому у нас есть следующие уровни:",
            "content_creator_rewards_1": "Уровень 1: 20 AXNT за 1 шт. (максимум 10 шт.)",
            "content_creator_rewards_2": "Уровень 2: 50 AXNT за 1 шт.  (максимум 6 шт.)",
            "content_creator_rewards_3": "Уровень 3: 80 AXNT за 1 шт.  (максимум 4 шт.)",
            "content_creator_rewards_4": "Выплачивается ежемесячно с ежемесячным пределом 500 AXNT",
    
            "organiser_eligibility_1": "Должен быть успешно проведен по крайней мере два из перечисленных выше типов событий в прошлом.",
            "organiser_criteria_1": "Мероприятие должно быть хорошо спланировано и организовано",
            "organiser_rewards_1": "40 AXNT за организацию встречи группы или форума",
            "organiser_rewards_2": "60 AXNT за организацию раздачи, конкурса или розыгрыша",
            "organiser_rewards_3": "80 AXNT за видеозаписи мероприятия (дополнительные награды за интервью)",
            "organiser_rewards_4": "Выплачивается ежемесячно с ежемесячным пределом 500 AXNT",
    
            "moderator_eligibility_1": "Должен быть активным членом сообщества, признанным позитивным и доброжелательным соавтором.",
            "moderator_eligibility_2": "Понимание того, как работает конкретная платформа социальных сетей, и участие в повседневной деятельности",
            "moderator_criteria_1": "Должен обеспечивать регулярное общение и модерацию выбранного канала социальных сетей.",
            "moderator_criteria_2": "Должен поддерживать дружелюбную атмосферу, свободную от спама, с оперативными предупреждениями или удалением негативных элементов.",
            "moderator_rewards_1": "Маленький: 300 AXNT в месяц для небольшого социального канала",
            "moderator_rewards_2": "Середній: 400 AXNT в месяц для среднего социального канала",
            "moderator_rewards_3": "Великий: 500 AXNT в месяц для большого социального канала",
            "moderator_rewards_4": "Выплачивается ежемесячно",
    
            "translator_eligibility_1": "Любой желающий может перевести контент на любой язык, и никаких специальных знаний для перевода не требуется.",
            "translator_eligibility_2": "Вы должен уметь переводить на целевой язык",
            "translator_eligibility_3": "Вы должен предоставить некоторые предыдущие работы или выполнить перевод для Axentro, чтобы подтвердить свои способности",
            "translator_criteria_1": "Должен обеспечить качественный перевод",
            "translator_rewards_1": "0.02 AXNT за слово ",
            "translator_rewards_2": "Выплачивается ежемесячно с ежемесячным пределом 500 AXNT"
         }
    }